string_Login = \u0412\u043E\u0439\u0442\u0438
message = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C!
title = \u042D\u0444\u0438\u0440\u0438\u0443\u043C (ETH) \u0424\u043E\u0440\u0442\u0443\u043D\u0430
center_amount = \u0426\u0435\u043D\u0442\u0440 \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F Ethereum \u043D\u0430\u043A\u0430\u043F\u043B\u0438\u0432\u0430\u0435\u0442 \u043C\u043E\u043D\u0435\u0442\u043D\u044B\u0439 \u043F\u0443\u043B
input_address_get_eth_right =\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0410\u0434\u0440\u0435\u0441 ETH \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0438 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 0.01 ETH
login_eq_register = \u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u0432\u0445\u043E\u0434 \u0438 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u043C\u0435\u043D\u043E \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E! \u0410\u0434\u0440\u0435\u0441 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u0430\u0448\u0438\u043C \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u043E\u043C!
please_input_address = \u0412\u0435\u0441\u0442\u0438 \u0410\u0434\u0440\u0435\u0441 ETH, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430!
balance_in = \u041F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0431\u0430\u043B\u0430\u043D\u0441\u0430
balance_out = \u041E\u0431\u043D\u0430\u043B\u0438\u0447\u0438\u0432\u0430\u043D\u0438\u0435
balance =\u041E\u0441\u0442\u0430\u0442\u043E\u043A
pleanse_input_join_number = \u0412\u0432\u0435\u0441\u0442\u0438 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E ETH \u0434\u043B\u044F \u0443\u0447\u0430\u0441\u0442\u0438\u044F \u0432 \u043A\u043E\u043B\u0435\u0441\u0435 \u0444\u043E\u0440\u0442\u0443\u043D\u044B
press_me = \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043C\u0435\u043D\u044F
share_url = \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430
share_success_get = \u0417\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u0443\u044E \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u044E \u0434\u0440\u0443\u0437\u044C\u044F\u043C \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C 0.01 ETH
out_only_login_address = \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0431\u043D\u0430\u043B\u0438\u0447\u0438\u0432\u0430\u043D\u0438\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u0430\u0434\u0440\u0435\u0441 \u0432\u0445\u043E\u0434\u0430
input_out_number = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E ETH \u0434\u043B\u044F \u043E\u0431\u043D\u0430\u043B\u0438\u0447\u0438\u0432\u0430\u043D\u0438\u044F 
submit = \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
out_question_contact = \u0415\u0441\u043B\u0438 \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u043E\u0431\u043D\u0430\u043B\u0438\u0447\u0432\u0430\u043D\u0438\u0435\u043C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B \u043E\u0442\u0434\u0435\u043B\u0430 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432
out_service_charge=3% \u0437\u0430\u0440\u044F\u0434\u0430
in_question_contact = \u0415\u0441\u043B\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0435 \u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435\u043C \u0431\u0430\u043B\u0430\u043D\u0441\u0430, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442  \u043E\u0442\u0434\u0435\u043B\u0430 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432
least_out_number = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u043E\u0431\u043D\u0430\u043B\u0438\u0432\u0430\u043D\u0438\u044F - 0.005 ETH
login_address_wrong_not_out = \u041F\u0440\u0438 \u043E\u0448\u0438\u0431\u043A\u0435 \u0432\u0432\u043E\u0434\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u043E\u0431\u043D\u0430\u043B\u0438\u0447\u0438\u0432\u0430\u043D\u0438\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043E
in_address_success = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0430 \u0430\u0434\u0440\u0435\u0441  ETH. \u041F\u043E\u0441\u043B\u0435 \u043F\u0440\u0438\u0445\u043E\u0434\u0430 \u043D\u0430 \u0441\u0447\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0431\u0430\u043B\u0430\u043D\u0441\u0430.
share_reason1 = \u0426\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F: \u043F\u043E\u0432\u044B\u0441\u0438\u0442\u044C \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0430  ETH. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u043C \u0432\u0441\u0435\u0445 \u0434\u0440\u0443\u0437\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442  ETH!
share_reason2 = \u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u0432\u0445\u043E\u0434 \u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u0442\u0435 0.01 ETH. \u041F\u0440\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u043C \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 \u0435\u0449\u0435 0.01 ETH. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u043D\u044B\u0445 \u0434\u0440\u0443\u0437\u0435\u0439, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 ETH.
share_reason3 = \u0414\u043B\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E\u0441\u0442\u0438, \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u044C \u0432\u044B\u0438\u0433\u0440\u0430\u0448\u0430  \u043A\u043E\u043B\u0435\u0441\u0430 \u0444\u043E\u0440\u0442\u0443\u043D\u044B -50%, \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u0430 \u043D\u0430 \u0431\u043B\u043E\u043A\u0447\u0435\u0439\u043D \u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F  \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u043D\u043E\u0439!!!
thank_you_join=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435
bad_luck=\u041D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u0443\u0434\u0430\u0447\u043D\u043E 
once_more=\u0415\u0449\u0435 \u043F\u043E\u0441\u0442\u043E\u0440\u0430\u0439\u0442\u0435\u0441\u044C
lost_a_little=\u0427\u0443\u0442\u044C-\u0447\u0443\u0442\u044C \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C
goon_join=\u0415\u0449\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435
win_success=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E, \u0442\u044B \u0432\u044B\u0438\u0433\u0440\u0430\u043B.
error_login_first=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0441\u043D\u0430\u0447\u0430\u043B\u0430
error_login_again=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0441\u043D\u043E\u0432\u0430
error_least_join_number=\u041A\u0430\u0436\u0434\u044B\u0439 \u0432\u043A\u043B\u0430\u0434 \u0434\u043B\u044F \u0443\u0447\u0430\u0441\u0442\u0438\u044F \u043C\u0438\u043D\u0438\u043C\u0443\u043C 0.002 ETH
error_least_withdraw_number=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u043E\u0431\u043D\u0430\u043B\u0438\u0432\u0430\u043D\u0438\u044F - 0.005 ETH
error_balance_not_enough=\u041E\u0441\u0442\u0430\u0442\u043E\u043A \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u044B\u0439
error_network=\u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u0435\u0442\u0438, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0435\u0442\u0438
error_max_withdraw=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u043E\u0431\u043D\u0430\u043B\u0438\u0447\u0438\u0432\u0430\u043D\u0438\u044F ETH: 
error_sumbit_success= \u64CD\u4F5C\u6210\u529F
error_verfiy=Verify is not correct!